<unk>	0
<s>	0
</s>	0
<sos>	0
<eos>	0
<pad>	0
,	-3.17301
s	-3.44069
▁the	-3.62846
t	-4.06193
▁and	-4.12896
▁a	-4.14287
▁	-4.1755
▁to	-4.19307
ed	-4.21362
▁of	-4.30654
▁“	-4.50221
d	-4.51621
n	-4.52007
ing	-4.52428
▁I	-4.55346
▁in	-4.57725
e	-4.63317
a	-4.70402
’	-4.82533
y	-4.87191
▁s	-4.94259
▁that	-5.0107
▁it	-5.01249
r	-5.01408
m	-5.01843
▁was	-5.02099
▁he	-5.03319
▁you	-5.06161
p	-5.0656
o	-5.06641
ly	-5.16796
u	-5.18034
;	-5.21224
er	-5.21472
▁his	-5.21757
c	-5.27105
▁for	-5.36065
▁be	-5.36897
b	-5.38144
▁with	-5.39829
g	-5.42315
i	-5.425
.”	-5.4644
re	-5.50221
▁had	-5.53387
ar	-5.53915
▁f	-5.54427
▁as	-5.55397
▁me	-5.58764
le	-5.5979
in	-5.5994
▁not	-5.60081
f	-5.62354
▁is	-5.63547
▁at	-5.6496
-	-5.66082
▁her	-5.72893
l	-5.74177
▁re	-5.74912
w	-5.76354
▁on	-5.76915
or	-5.78633
▁so	-5.82297
▁him	-5.83033
▁have	-5.84818
h	-5.84946
on	-5.85049
▁p	-5.85229
al	-5.85628
st	-5.86384
▁my	-5.87533
k	-5.88091
I	-5.89669
ur	-5.91711
▁b	-5.91786
▁c	-5.92177
,”	-5.92722
en	-5.93785
it	-5.94257
ll	-5.94595
▁said	-5.9465
▁de	-5.953
▁all	-5.95971
▁w	-5.97041
▁but	-5.99823
▁g	-6.00241
?”	-6.01139
ra	-6.01807
ve	-6.02503
il	-6.02982
—	-6.03954
ce	-6.04442
▁she	-6.0871
ir	-6.09508
ro	-6.1112
ent	-6.11286
li	-6.12
ter	-6.123
ri	-6.13669
▁by	-6.17012
at	-6.17902
▁this	-6.18097
ch	-6.18164
▁no	-6.1958
▁A	-6.2044
▁The	-6.23022
se	-6.26089
▁from	-6.28436
▁which	-6.29357
!	-6.29571
te	-6.37045
▁do	-6.37731
▁were	-6.38673
▁or	-6.40107
▁we	-6.40231
▁out	-6.41401
un	-6.41455
▁an	-6.4197
▁S	-6.4278
id	-6.43365
as	-6.44266
▁would	-6.45062
▁one	-6.47512
ck	-6.48023
▁up	-6.49215
▁con	-6.4926
an	-6.49417
▁d	-6.50814
?	-6.52153
▁your	-6.52483
v	-6.52752
es	-6.54028
▁who	-6.541
th	-6.55319
▁He	-6.56231
▁are	-6.57548
▁been	-6.5894
ry	-6.59069
ne	-6.59319
lo	-6.59817
▁what	-6.60292
▁M	-6.60834
us	-6.60889
▁there	-6.6187
▁when	-6.62883
ive	-6.63101
▁will	-6.63226
▁they	-6.63526
▁know	-6.64278
▁see	-6.65447
ation	-6.65774
ol	-6.66453
▁man	-6.67299
▁if	-6.67367
_	-6.69136
ion	-6.69222
la	-6.69977
▁pro	-6.70376
el	-6.70577
ul	-6.71988
▁could	-6.7232
ate	-6.72477
▁h	-6.72888
!”	-6.74163
▁un	-6.75428
ic	-6.75598
is	-6.76209
▁ex	-6.76286
▁e	-6.76443
im	-6.78897
▁co	-6.79737
ted	-6.80066
▁time	-6.80944
▁them	-6.8124
▁la	-6.82368
▁Mr	-6.82397
and	-6.82568
▁say	-6.82986
▁some	-6.84019
▁like	-6.85569
▁P	-6.86316
▁B	-6.86385
able	-6.86983
▁ch	-6.87081
▁more	-6.87458
▁t	-6.88489
▁pa	-6.88635
▁ma	-6.88918
▁did	-6.89452
▁into	-6.90148
ct	-6.9018
ge	-6.91875
▁sh	-6.91958
ment	-6.92394
▁very	-6.92884
▁hand	-6.93447
▁dis	-6.93687
vi	-6.94108
▁now	-6.9519
ance	-6.9563
▁th	-6.96297
▁us	-6.97089
▁over	-6.97325
▁But	-6.9764
▁any	-6.98364
▁r	-6.98669
am	-6.99053
mp	-6.99703
me	-7.00481
▁can	-7.02157
▁about	-7.02287
om	-7.03051
▁then	-7.03136
ful	-7.03327
▁com	-7.03368
um	-7.0403
▁has	-7.04121
▁go	-7.04209
ng	-7.04608
est	-7.05004
ow	-7.05708
ness	-7.05893
▁down	-7.0633
▁their	-7.07104
▁_	-7.0742
▁other	-7.07645
ver	-7.08608
ish	-7.09442
A	-7.09525
ant	-7.09576
▁lo	-7.10125
▁than	-7.10211
end	-7.1071
ty	-7.1087
▁mi	-7.11177
▁am	-7.11491
ting	-7.12488
ence	-7.1283
▁And	-7.13071
if	-7.13687
tion	-7.14137
ig	-7.14216
x	-7.14564
ie	-7.14831
ity	-7.15431
z	-7.16648
▁little	-7.16899
ke	-7.17155
ous	-7.17648
co	-7.18127
ac	-7.18474
--	-7.18715
he	-7.18793
▁come	-7.19014
▁before	-7.19039
▁ha	-7.19146
age	-7.19311
▁should	-7.19597
ious	-7.19944
▁upon	-7.19946
▁H	-7.20125
▁only	-7.20627
▁en	-7.21124
pe	-7.21437
ho	-7.21461
▁day	-7.2215
▁pre	-7.22516
de	-7.22559
▁sp	-7.22589
▁It	-7.22771
lu	-7.2309
em	-7.23505
ain	-7.25174
▁mo	-7.25848
▁think	-7.26164
▁two	-7.26553
ist	-7.26559
▁must	-7.2668
▁after	-7.2774
less	-7.27746
:	-7.28421
▁T	-7.2852
▁such	-7.29227
ther	-7.30363
▁again	-7.3058
ies	-7.30751
L	-7.31669
low	-7.31971
▁count	-7.3201
▁off	-7.32611
ud	-7.33298
▁much	-7.33605
▁good	-7.33931
led	-7.34049
▁even	-7.3431
▁never	-7.34783
ine	-7.34845
▁G	-7.35392
▁made	-7.35514
ers	-7.35842
▁way	-7.36043
▁old	-7.36314
▁long	-7.3668
ut	-7.37454
row	-7.38244
ha	-7.39278
▁O	-7.39806
▁take	-7.40439
▁himself	-7.42249
▁po	-7.42325
S	-7.42377
T	-7.43937
▁br	-7.46159
▁just	-7.47003
▁thing	-7.47483
▁may	-7.47521
E	-7.47749
ated	-7.47981
▁how	-7.48643
▁thought	-7.4877
▁D	-7.49009
▁head	-7.49626
to	-7.49882
▁You	-7.50139
ick	-7.50426
▁W	-7.50609
▁went	-7.51173
ard	-7.51701
▁di	-7.51753
▁F	-7.52111
▁great	-7.52274
▁J	-7.52351
▁might	-7.52603
▁She	-7.5289
ice	-7.5297
per	-7.53455
ture	-7.53489
▁back	-7.53754
▁don	-7.54364
man	-7.54484
▁make	-7.55155
▁last	-7.55417
ise	-7.56104
for	-7.5622
▁first	-7.56604
▁own	-7.56687
op	-7.56719
▁bo	-7.57104
▁here	-7.57277
▁too	-7.57289
M	-7.58173
▁v	-7.58178
▁cr	-7.5821
The	-7.58412
▁tell	-7.58618
▁our	-7.58709
▁work	-7.59797
You	-7.60192
▁sta	-7.60341
▁young	-7.61278
ook	-7.61878
▁well	-7.62122
Yes	-7.62225
ound	-7.62325
▁get	-7.62552
▁where	-7.62635
▁pass	-7.6289
▁eyes	-7.63054
Well	-7.63278
▁ho	-7.63409
par	-7.63979
▁away	-7.64088
▁door	-7.64143
one	-7.64183
tain	-7.64473
No	-7.64513
”	-7.6493
ling	-7.64944
▁most	-7.64972
po	-7.65821
ever	-7.65885
▁give	-7.67039
cu	-7.67043
▁o	-7.67051
▁E	-7.67274
▁without	-7.67424
ood	-7.67542
▁still	-7.68322
▁nothing	-7.68354
▁ba	-7.68694
▁word	-7.68734
▁looked	-7.69129
▁place	-7.69444
▁vi	-7.69631
▁came	-7.69851
▁look	-7.69867
▁got	-7.70563
▁every	-7.7099
▁No	-7.71134
▁per	-7.71235
▁though	-7.71437
ving	-7.71957
igh	-7.72875
▁ye	-7.73785
▁imp	-7.73969
ach	-7.74007
▁room	-7.74125
▁shall	-7.74132
▁right	-7.74339
▁ever	-7.7483
▁sea	-7.74991
▁house	-7.7531
▁through	-7.75443
D	-7.75463
▁want	-7.75487
our	-7.75816
▁tra	-7.76087
Oh	-7.76858
▁night	-7.77211
q	-7.77244
▁face	-7.77476
▁mean	-7.77503
▁under	-7.79485
▁part	-7.79943
▁these	-7.79963
0	-7.80342
▁took	-7.80697
▁saw	-7.80836
▁friend	-7.80936
ee	-7.81836
ble	-7.82032
▁open	-7.82591
▁going	-7.82611
▁father	-7.83117
▁same	-7.83144
▁whale	-7.83341
ary	-7.83644
▁put	-7.84052
▁C	-7.8454
▁moment	-7.84591
vo	-7.84826
▁Co	-7.84954
▁qu	-7.85613
ally	-7.85759
▁being	-7.86088
▁R	-7.86184
▁So	-7.86218
ak	-7.86595
▁‘	-7.87881
V	-7.87932
▁three	-7.88102
the	-7.88692
ite	-7.8878
O	-7.88815
▁N	-7.8917
R	-7.89385
▁while	-7.89862
ake	-7.90348
▁read	-7.90397
▁seemed	-7.90469
wards	-7.91414
side	-7.91414
▁sc	-7.92199
What	-7.92212
jo	-7.92369
.	-7.92998
▁once	-7.93367
W	-7.93563
▁call	-7.93922
▁Miss	-7.94107
▁life	-7.94261
▁found	-7.94374
▁du	-7.94424
▁Anne	-7.95122
tri	-7.95124
▁fl	-7.95137
▁those	-7.95718
▁name	-7.95738
▁heart	-7.95886
1	-7.95972
▁another	-7.96147
▁always	-7.96405
▁left	-7.96753
▁men	-7.97027
up	-7.97288
▁myself	-7.97363
▁light	-7.97425
And	-7.9761
▁heard	-7.98034
▁done	-7.98109
▁Monte	-7.9851
▁Cristo	-7.98596
▁let	-7.98713
▁There	-7.98973
▁mind	-7.99158
▁asked	-7.99284
H	-7.99417
▁something	-8.00299
..	-8.00678
)	-8.01473
▁feel	-8.01503
light	-8.01973
▁set	-8.01977
▁Villefort	-8.02389
▁yet	-8.02819
U	-8.02943
que	-8.0336
▁(	-8.04195
▁sir	-8.04375
▁dear	-8.05009
▁wish	-8.05576
▁cried	-8.05702
rew	-8.05781
▁soon	-8.06113
fer	-8.0711
tic	-8.07637
▁seen	-8.0805
▁ob	-8.08072
ition	-8.08167
▁Tom	-8.08893
▁told	-8.09332
▁love	-8.09676
we	-8.09805
▁side	-8.10063
C	-8.10108
▁ta	-8.10186
▁car	-8.10545
▁appear	-8.10835
▁answer	-8.11036
▁They	-8.11512
ugh	-8.11586
N	-8.11992
pec	-8.1237
ward	-8.12544
Why	-8.1286
ress	-8.13289
▁half	-8.13893
▁hope	-8.14023
▁end	-8.14546
▁because	-8.14715
but	-8.15185
▁replied	-8.15342
▁arm	-8.16265
▁ear	-8.1695
day	-8.17053
▁star	-8.17262
ial	-8.17325
ian	-8.17612
B	-8.18552
▁better	-8.18709
▁Joe	-8.1898
▁turn	-8.19021
▁believe	-8.19188
▁talk	-8.19191
▁We	-8.19285
▁speak	-8.19406
▁quite	-8.19681
▁Danglars	-8.19951
▁find	-8.20011
out	-8.20142
▁round	-8.20361
▁hour	-8.20643
▁far	-8.20982
▁boy	-8.21539
ily	-8.21787
▁new	-8.22309
that	-8.22491
▁person	-8.22977
▁many	-8.23034
G	-8.23362
ash	-8.24013
▁felt	-8.24471
▁Ro	-8.24671
▁almost	-8.24784
▁turned	-8.24972
▁Ch	-8.25078
▁home	-8.2521
▁present	-8.25267
▁live	-8.2558
nder	-8.2565
▁people	-8.26409
▁girl	-8.26533
▁What	-8.26695
va	-8.26933
▁tri	-8.27132
▁mother	-8.27302
▁certain	-8.27589
▁anything	-8.27711
▁looking	-8.27992
▁knew	-8.28061
▁rest	-8.28269
But	-8.28523
▁When	-8.28543
▁kind	-8.28898
▁Marilla	-8.29862
▁strange	-8.29862
▁follow	-8.29984
▁This	-8.2999
▁began	-8.30849
▁enough	-8.30958
▁keep	-8.31326
▁Ca	-8.31342
ible	-8.31516
▁cap	-8.31647
...	-8.31811
▁near	-8.31855
you	-8.31874
▁having	-8.32335
X	-8.32937
P	-8.33029
2	-8.33187
▁morning	-8.33187
▁Project	-8.33438
▁world	-8.33438
▁whom	-8.34295
▁walk	-8.3433
F	-8.34819
How	-8.35008
▁minute	-8.35211
▁both	-8.35411
▁dark	-8.3586
▁Raskolnikov	-8.35981
▁years	-8.36004
▁whole	-8.36372
▁against	-8.36956
▁Albert	-8.37016
▁Morrel	-8.37147
▁since	-8.37569
▁show	-8.37667
ju	-8.38088
é	-8.3859
ize	-8.38648
▁sudden	-8.38855
▁sister	-8.39549
▁point	-8.40097
▁hard	-8.40672
.’	-8.40687
▁along	-8.41008
▁understand	-8.41542
▁ship	-8.41594
▁does	-8.41943
▁wait	-8.41982
▁matter	-8.42106
right	-8.42361
▁That	-8.425
▁course	-8.42504
He	-8.42817
▁returned	-8.42887
▁woman	-8.42918
▁Dantès	-8.4305
▁close	-8.43357
▁voice	-8.43746
▁tea	-8.43898
▁stood	-8.43919
▁na	-8.43926
▁poor	-8.43956
▁care	-8.44162
▁remain	-8.4417
▁“‘	-8.443
▁between	-8.44582
ical	-8.44593
▁water	-8.44929
▁full	-8.4494
▁stand	-8.45008
▁white	-8.45147
▁gone	-8.45499
▁Li	-8.45584
▁CHAPTER	-8.45712
▁leave	-8.45996
▁sure	-8.46227
gue	-8.46383
▁consider	-8.46712
j	-8.47041
▁sign	-8.47173
▁question	-8.47575
▁letter	-8.47815
▁herself	-8.47864
▁K	-8.47945
▁window	-8.4864
▁few	-8.49086
port	-8.49108
▁case	-8.49252
▁really	-8.49377
▁Madame	-8.49472
▁dead	-8.50336
▁help	-8.51033
▁gave	-8.51584
▁doubt	-8.51708
▁step	-8.51751
▁ten	-8.51763
▁small	-8.51859
▁Th	-8.5241
▁money	-8.5262
▁yourself	-8.53073
▁Do	-8.53861
▁indeed	-8.53906
▁order	-8.541
▁For	-8.54131
▁child	-8.54467
cla	-8.54599
5	-8.54613
▁Elizabeth	-8.54768
▁prison	-8.55392
▁idea	-8.55397
▁laugh	-8.55406
▁high	-8.55834
▁La	-8.56297
3	-8.56492
▁watch	-8.56499
▁reason	-8.56502
▁each	-8.56636
▁boat	-8.56949
▁rather	-8.57143
▁among	-8.57295
▁alone	-8.5733
▁table	-8.57561
▁why	-8.57634
▁express	-8.57766
read	-8.58066
▁around	-8.58291
way	-8.58539
▁Valentine	-8.58731
val	-8.5901
▁four	-8.59015
▁fear	-8.59131
ably	-8.5932
▁manner	-8.59939
▁brought	-8.60197
▁continu	-8.60197
▁smile	-8.60223
▁perhaps	-8.60361
▁least	-8.60363
▁next	-8.60855
▁till	-8.60947
▁business	-8.61352
▁cannot	-8.61685
▁visit	-8.62544
▁dress	-8.62623
▁black	-8.64217
▁run	-8.644
head	-8.64789
▁expect	-8.64912
▁fire	-8.6499
▁Le	-8.65656
▁hold	-8.65783
▁sort	-8.6588
▁eye	-8.66913
▁everything	-8.67694
▁interest	-8.67704
▁Franz	-8.68044
▁death	-8.68073
▁Gutenberg	-8.68221
▁ran	-8.68287
▁His	-8.68805
▁draw	-8.69481
Y	-8.70194
▁agree	-8.71333
▁however	-8.72192
uff	-8.72557
4	-8.72768
▁paper	-8.72996
▁ti	-8.73688
▁return	-8.74681
▁until	-8.75057
▁supp	-8.75442
▁second	-8.75598
▁God	-8.75817
▁remember	-8.76174
▁ill	-8.76574
▁land	-8.76677
▁together	-8.7676
▁clear	-8.76972
▁direct	-8.7829
pose	-8.78583
▁behind	-8.78708
▁suppose	-8.78914
▁happen	-8.79104
▁sail	-8.7921
▁Ahab	-8.79306
▁also	-8.79315
▁wife	-8.80112
▁deep	-8.80361
▁daughter	-8.80703
▁whether	-8.81512
▁already	-8.81714
▁family	-8.81715
stead	-8.81738
▁large	-8.82129
That	-8.82234
▁hundred	-8.82531
▁gentleman	-8.83562
▁wonder	-8.83566
▁thousand	-8.84605
▁general	-8.84605
▁short	-8.85082
▁spoke	-8.85452
▁listen	-8.85657
▁street	-8.85881
▁instant	-8.86315
▁line	-8.86388
▁sleep	-8.86723
▁strong	-8.86935
▁free	-8.87085
▁warn	-8.87225
▁else	-8.87832
▁fellow	-8.87883
▁need	-8.88258
tree	-8.88681
▁Jane	-8.89112
▁touch	-8.89224
▁sight	-8.89583
▁leg	-8.89737
▁Holmes	-8.89761
▁fall	-8.89973
▁fell	-8.90419
▁perfect	-8.90874
▁fact	-8.91394
▁carriage	-8.91541
▁horse	-8.92232
▁six	-8.92235
▁particular	-8.92443
▁brother	-8.94739
▁power	-8.9476
▁pretty	-8.94975
where	-8.95167
▁true	-8.95199
▁Darcy	-8.95431
▁plan	-8.95552
board	-8.95818
▁kill	-8.96137
▁trouble	-8.96605
▁struck	-8.96842
▁kept	-8.97079
▁held	-8.97756
▁lady	-8.97865
▁ja	-8.98179
some	-8.98194
▁secret	-8.98272
▁broke	-8.98281
▁feet	-8.983
▁object	-8.98513
▁change	-8.98521
aught	-8.98667
▁foot	-8.98997
▁Caderousse	-8.99237
▁respect	-8.99968
▁cause	-9.00224
▁added	-9.00727
▁surprise	-9.01195
▁Diana	-9.01196
▁stopped	-9.0194
▁month	-9.02199
▁please	-9.02698
▁account	-9.02941
▁utter	-9.02963
▁play	-9.02964
▁breath	-9.03194
ection	-9.03685
▁corner	-9.037
what	-9.03732
▁Sonia	-9.04718
▁ground	-9.04725
▁Chap	-9.04731
▁making	-9.05516
▁Morcerf	-9.05747
▁Pip	-9.05773
night	-9.05865
▁taking	-9.06279
▁chair	-9.06288
▁possible	-9.06527
▁either	-9.0653
▁cold	-9.06595
▁remark	-9.06788
▁wind	-9.06793
▁Paris	-9.0732
▁je	-9.07403
▁observe	-9.07575
▁1.	-9.07577
▁worth	-9.07849
▁husband	-9.08103
itude	-9.08147
▁learn	-9.08371
▁sometimes	-9.08901
▁attention	-9.09169
▁dream	-9.09981
▁body	-9.10015
▁occasion	-9.10245
▁glad	-9.10279
▁Lorry	-9.10788
▁fortune	-9.10791
▁Matthew	-9.11061
▁suffer	-9.11067
▁bank	-9.11087
▁subject	-9.11334
▁promise	-9.11891
▁road	-9.12438
▁become	-9.12715
▁lips	-9.12995
▁address	-9.13547
▁happy	-9.13827
▁pocket	-9.13827
▁mark	-9.14192
▁blood	-9.14394
▁reckon	-9.14403
▁affect	-9.14684
▁Whale	-9.14957
▁week	-9.15
▁rose	-9.15043
▁Bennet	-9.1524
▁usual	-9.16179
▁possess	-9.16384
Come	-9.16617
▁Razumihin	-9.16672
ship	-9.16878
▁became	-9.16962
▁silence	-9.16975
▁glance	-9.17259
▁quiet	-9.18427
▁twenty	-9.19008
▁therefore	-9.19015
▁complete	-9.20496
▁Noirtier	-9.20796
▁murder	-9.21098
▁cross	-9.2141
▁themselves	-9.22617
▁children	-9.22629
▁francs	-9.23232
▁grand	-9.23561
▁circumstance	-9.24161
▁whisper	-9.24472
▁natural	-9.24472
▁glass	-9.24477
▁With	-9.24793
▁Havisham	-9.25413
▁ought	-9.26048
▁afraid	-9.26362
▁mistake	-9.26682
▁character	-9.27
▁Bingley	-9.27
▁Dounia	-9.2732
▁rush	-9.27649
▁mouth	-9.2765
▁Defarge	-9.28288
▁escape	-9.28288
▁itself	-9.28289
morrow	-9.28853
▁Herbert	-9.28939
▁school	-9.28939
▁floor	-9.2962
▁Ivanovna	-9.29922
▁different	-9.30252
▁exclaimed	-9.30583
▁servant	-9.30583
▁comfort	-9.31266
▁conversation	-9.31583
▁Edmond	-9.31919
▁discover	-9.32257
▁garden	-9.3226
▁dinner	-9.32594
▁raised	-9.33274
▁purpose	-9.33615
▁terms	-9.33624
▁opinion	-9.33957
▁story	-9.33969
▁approach	-9.343
▁doctor	-9.34307
▁electronic	-9.34645
▁length	-9.34645
▁Petrovitch	-9.35687
▁fixed	-9.35687
▁spirit	-9.35692
▁pleasure	-9.36387
▁yesterday	-9.36387
▁across	-9.36739
Where	-9.3682
▁above	-9.37094
mission	-9.37467
▁Wemmick	-9.3816
▁GutenbergTM	-9.3816
mount	-9.38513
▁straight	-9.38519
▁drink	-9.38519
▁effect	-9.39602
▁truth	-9.39965
▁scarce	-9.40335
▁lead	-9.40703
▁confide	-9.40947
▁English	-9.42175
▁beautiful	-9.42175
▁affair	-9.42548
▁breakfast	-9.42923
▁concern	-9.43677
,000	-9.44055
▁French	-9.44055
▁service	-9.44435
▁difficult	-9.44817
▁imagine	-9.45585
▁Stubb	-9.45971
▁safe	-9.46054
▁heaven	-9.46361
▁Estella	-9.47138
▁danger	-9.47138
▁Doctor	-9.47139
ueequeg	-9.48319
▁Maximilian	-9.48319
▁terrible	-9.48319
▁madame	-9.48319
▁Captain	-9.49516
▁figure	-9.49917
▁abbé	-9.50319
▁explain	-9.50724
▁knee	-9.50729
J	-9.54591
K	-9.89625
è	-10.5093
‘	-10.5277
(	-11.6492
“	-11.6492
